/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Welcome! Let's connect.";

/* Get Started step: detail text */
"getStarted-detailText" = "First, connect your scanner to a power source. Next, connect the USB cable between the scanner and your computer.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Automatically sort your scanned documents in Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "The ScanSnap Evernote Edition identifies your photos, receipts, business cards, and documents, then automatically files them into Evernote notebooks for you.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Set Up Autofiling";


/* Documents step: heading text */
"documents-heading" = "Autofiling Documents";

/* Documents step: detail text */
"documents-detailText" = "Scan your mail, bills, warranties, tax returns, and more. Evernote gives you the ability to search inside scanned documents so you’ll always have access to your most important information.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Autofile document scans to:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Documente";


/* Business Cards step: heading text */
"businessCards-heading" = "Autofiling Business Cards";

/* Business Cards step: detail text */
"businessCards-detailText" = "All those business cards you've been collecting don't need to clutter your workspace. Place them face-down in the document feeder and scan them all at once to Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Autofile business cards to:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Business Cards";


/* Receipts step: heading text */
"receipts-heading" = "Autofiling Receipts";

/* Receipts step: detail text */
"receipts-detailText" = "From expense reports to taxes, it's important to keep your receipts. Better yet, let Evernote keep them for you.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Autofile receipts to:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Receipts";


/* Photos step: heading text */
"photos-heading" = "Autofiling Photos";

/* Photos step: detail text */
"photos-detailText" = "Your cherished memories, preserved in one place. Place them face-down in the document feeder to easily scan them into Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Autofile photo scans to:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Fotografii";



/* Go Premium step: heading text */
"premium-heading" = "Redeem Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Ready to live and work even smarter? A year of Evernote Premium comes with your ScanSnap. Get started now.";


/* Finished step: heading text */
"finished-heading" = "Scan Everything";

/* Finished step: detail text */
"finished-detailText" = "Insert your photos, receipts, business cards or documents into the ScanSnap Evernote Edition and press the green button.";
